/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Με την επιφύλαξη παντός δικαιώματος.";
CFBundleDisplayName = "Ρυθμίσεις κάμερας Logitech";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Με την επιφύλαξη παντός δικαιώματος.";
CFBundleName = "Ρυθμίσεις κάμερας Logitech";